[
    {
        "title": "該到哪裡養貓？",
        "content": "目前全國各地區甚至離島都有動物收容中心可供一般民眾領養動物，若有領養動物需求，可先致電領養中心，擇日安排到收容中心看看現場狀況。<br>全國收容中心一覽：<a href='http://www.miaoli-animal.com/amlapp/app/PetsMap1.aspx' class='link external'>http://www.miaoli-animal.com/amlapp/app/PetsMap1.aspx</a>另外，許多民間由愛貓人士建立的中途之家也供領養動物，可到我們的「領養」一覽目前登錄的所有中途之家釋出待領養的動物。"
    },
    {
        "title": "養貓需要具備哪些東西？",
        "content": "基本配備：<br>(1)貓砂盆<br>(2)貓窩<br>(3)喂食碗2個(一個裝飼料，一個裝水)<br>(4)飼料箱<br>進階配備：<br>(1)貓抓板<br>(2)貓跳台<br>(3)貓抓柱<br>(4)逗貓棒"
    },
    {
        "title":"我應該養幼貓還是成貓？",
        "content":"幼貓雖然可愛，但是活動力較成貓高，需要花費較多時間陪伴和玩耍，吃時也要細心控制。<br>成貓個性穩定，但較不易與人接近，個性已經養成，不容易改變。"
    },
    {
        "title":"剛領養的貓該吃什麼？",
        "content": "剛到新環境的貓神經容易緊張，初期盡量提供在來到這個家之前的食物，需花費大約一周轉換期，新舊食物混合喂食。"
    },
    {
        "title": "我該什麼時候喂貓？",
        "content": "貓喜歡少量多餐，可以每天提供3~4餐少量飼料。若貓較喜歡或習慣吃乾糧，則需準備充足水分讓貓補充。"
    },
    {
        "title": "貓要洗嗎？要刷牙嗎？",
        "content": "(1)貓一般會幫自己舔毛清潔，所以不需太頻繁幫貓洗澡。<br>一開始可以先讓貓接觸少量水作為練習，後日洗澡會較容易。<br>洗澡時以頸部以下為主，要注意不能讓水跑進耳朵中，可能造成耳朵發炎。洗完後也要徹底吹乾。<br>(2)要的！每周都必須清潔一次，不然容易產生齒垢，進而造成結石。且也需定時到獸醫院洗牙，檢查牙周健康。"
    },
    {
        "title": "貓不能吃什麼？",
        "content": "(1)牛奶：貓其實是有乳糖不耐症的，雖然可以經由適應慢慢改善拉肚子情況，但需考量貓是否能夠承受反覆多次的拉肚子和腸胃不適。<br>(2)未處理帶骨頭的魚肉：貓在進食的時候並不太會咀嚼，若有魚刺不小心嚥下去卡在喉嚨，就必須開刀取出。<br>(3)巧克力：對貓狗都有毒，一吃就會休克死亡。<br>(4)人類的食物：人的食物大多對貓來說太油太鹹，可能會造成貓的腎衰竭。"
    },
    {
        "title": "需要幫貓結紮嗎？",
        "content": "除了可以避免繼續產生太多「貓口」增添飼主負擔，性荷爾蒙會使動物感到不安、情緒浮動，公貓會隨地大小便宣示自己的主權，母貓則會用叫聲吸引異性，或是產生心理的不適應，輕則破壞家具，重則攻擊飼主。且母貓年老時易導致子宮蓄膿及卵巢囊腫，不只影響貓咪健康，也將產生鉅額醫療費用。"
    },
    {
        "title": "可以帶貓出去旅行嗎？",
        "content": "以目的地來解說帶貓出門需注意的事情：<br>(1)獸醫院或是台灣本島的室內地點<br>需自備一個寵物外出籠(可在台灣寵物用品店或是獸醫院買到)，避免貓受到驚嚇時掙脫亂竄。寵物外出籠也需挑選較不易被掙脫打開的類型，以免貓自行逃脫。<br>(2)戶外場所<br>需為貓綁上貓專用背帶，並繫上牽繩。行走時繩子勿放太鬆，避免貓突然爆衝來不及反應。<br>(3)從台灣帶出國<br>出國前一個月需到商品檢驗局申請入關許可書，需附上以下文件：<br>a.動物健康證明：一般獸醫院可取得，只需向獸醫院提出想將貓帶出國，讓獸醫師檢查，並請獸醫院將證明文件寄到農業部蓋章。<br>b.動物攜帶者之護照影本及身分證影本一份<br>c.動物彩色全身照4*6四張<br>d.申請入關許可的描述文件，信件中簡單描述想要入關的日期、聯絡人姓名、住址及電話<br>在商品檢驗局核發許可書後，於入關時附上：<br>a.入關許可書<br>b.輸入國動物檢疫證明書<br>另外，各航空公司都各有規定，航空公司會提供籠子，不過仍建議自己準備。(以航空公司現行公布為準)<br>a.長榮航空：若貓咪加上籠子在5公斤內可帶上飛機，訂位時需同時繳交運費140元。五公斤以上則需託運。<br>b.中華航空：限託運，運費免費。<br>c.遠東航空：限託運，運費140元起，超出則一公斤增加14元，不滿一公斤則以一公斤計算，依此類推。"
    },
    {
        "title": "養貓前應有的準備",
        "content": "(1)環境是否安全<br>放養或半放養對貓來說不太合適，可能讓貓在戶外容易受到其他動物欺負，或是活動到較遠區域而無法回家。<br>如果家中有窗戶，平常須注意紗窗或門窗是否緊閉，如果門窗容易被打開，可能需要在接貓回家之前補強，避免貓不小心逃脫，甚至是從高樓不慎墜落。<br>(2)做好物品被破壞的心理準備<br>貓平時有磨爪的需求，因此櫃子、窗簾、沙發、衣物、門板，可能都會成為貓磨爪的現象。這時可以購買貓抓板避免家具被破壞，但不一定能避免家具都完好如初。有時牠們也會把電線、橡皮筋、塑膠袋當玩具啃食，為避免牠們誤食，盡可能把東西收到貓看不見或翻不著的地方。<br>公貓會為了宣示地盤而在家具上尿尿，可能需要購買防水保潔墊，或是定期清洗、汰換布質家具。<br>(3)醫藥費昂貴<br>由於動物不像人類有健保制度，因此每看一次醫生花費就高得嚇人。如果需要動手術，上萬的醫療費絕對跑不掉，且也需撥空照顧牠們。"
    }
]